Repository: common-repository/wp-login-vkb
Catalog: wp-login-vkb-*.po
Languages: fa_ir, nl_be

source: Privacy in the Sustainable Plugins Sponsorship Network
nl_be: Privacy in het Sustainable Plugins Sponsorship Network

source: Login virtual keyboard
fa_ir: صفحه کلید مجازی (نسخه فارسی)
nl_be: Login virtueel toetsenbord

source: Keyboard initial visible
fa_ir: نمایش صفحه کلید به صورت معمولی (باز)
nl_be: Toetsenbord initiÃ«el zichtbaar

source: Show key flash on click
fa_ir: استفاده از فلش هنگام استفاده از صفحه کلید مجازی
nl_be: Toon flits toets bij klik

source: Show numeric key pad
fa_ir: نمایش کلید های کناری (اعداد)
nl_be: Toon numerieke gedeelte

source: 1-pixel gap between keys
fa_ir: اعمال کردن فاصله میان کلیدها (به اندازه 1پیکسل)
nl_be: 1-pixel gat tussen toetsen

source: Virtual keyboard mandatory
fa_ir: استفاده از صفحه کلید مجازی به صورت اجباری(دائمی)
nl_be: Virtuele toetsenbord verplicht

source: I have donated to this plugin
fa_ir: به این افزونه امتیاز دهید.
nl_be: Ik heb gedoneerd voor deze plugin

source: Save Changes
fa_ir: ذخیره تغییرات
nl_be: Bewaar wijzigingen

source: Virtual keyboard interface
fa_ir: صفحه کلید مجازی
nl_be: Virtuele toetsenbord interface

source: Display virtual keyboard interface
fa_ir: نمایش صفحه کلید مجازی
nl_be: Toon virtuele toetsenbord interface

source: I don't want to support this plugin with the Sustainable Plugins Sponsorship Network
nl_be: Ik wil deze plugin niet ondersteunen met het Sustainable Plugins Sponsorship Network

source: WP-Login-Vkb
fa_ir: صفجه کلید مجازی
